IDEA Open Model
ConnectionSetup.MinSize Property
Compatible with IDEA StatiCa Beta 20.0
 Minimal size of generated finite mesh element
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double MinSize { get; set; }
Public Property MinSize As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace